"%@ (%@) : Connection Notice" = "%@ (%@): Notificació de connexió";

/* No comment provided by engineer. */
"%@ (%@) has sent you an unknown encryption fingerprint:\n\n%@\n\nDo you want to accept this fingerprint as valid?" = "%@ (%@) t'ha enviat un fingerprint d'encriptació desconegut:\n\nVols acceptar aquest fingerprint com vàlid?";
"%@ denied authorization:" = "%@ ha denegat l'autorització:";
"%@ granted authorization." = "%@ ha permès l'autorització.";
"%s has %i new messages." = "%s té %i nous missatges.";
"%s has 1 new message." = "%s té un nou missatge.";
"%s is no longer using encryption; you should cancel encryption on your side." = "%s ha deixat d'usar l'encriptació; deuries de cancel·lar la encriptació per la teva part.";
"(No reason given)" = "(No s'ha donat raó)";
"(Takes effect the next time Adium launches)" = "(Tindrà efecte al pròxim inici d'Adium)";
"Adium : Notice" = "Adium: Notificació";
"Adium Notice: %@" = "Notificació Adium: %@";
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium proveeix encriptació, autenticació, certificació i seguretat perfecta sobre %@ mitjançant missatgeria Off-the-Record (OTR). Si el teu contacte no utilitza un sistema OTR-compatible, el teu contacte rebrà un enllaç al lloc web OTR quan tractis de conectar-te. Per a mès informació sobre OTR visita http://www.cypherpunks.ca/otr/.";
"An error was encoutered sending the file.  Please note that sending of folders is not currently supported; this includes Application bundles." = "Un error ha ocorregut durant l'enviament d'arxiu. L'enviament de carpetes no és actualment soportat; aixó inclou paquets d'aplicació.";
"Authenticating" = "Autenticant";
"Balancer handshake" = "Balanceador de Handshake";
"Connecting" = "Connectant";
"Connection error." = "Error de connexió.";
"Connection established" = "Connexió establerta";
"Conversation notices" = "Notificacions de conversa";
"Display conversation closed notices" = "Mostrar notificacions de tancament de xat";
"Display names (friendly names)" = "Mostrar noms (amistosos)";
"Encrypted by Off-the-Record Messaging" = "Encriptat amb missatgeria Off-the-Record";
"Exchanging key hash" = "Intercanviant clau hash";
"Export Sametime List..." = "Exportant llista Sametime...";
"File Send Error" = "Error d'enviament d'arxiu";
"Finalizing connection" = "Finalitzant connexió";
"Fingerprint for %@:" = "Fingerprint per %@:";
"From: " = "De:";
"Generating private encryption key for %@" = "Generant clau privata d'encriptació per a %@";
"GG Number" = "Nombre GG";
"ICQ Number" = "Nombre ICQ";
"Import Sametime List..." = "Importar llista Sametime...";
"Incoming:" = "Arribant:";
"Initializing Stream" = "Inicialitzant stream";
"Initiate Conference with %@" = "Iniciar conferència amb %@";
"Initiate Direct IM with %@" = "iniciar Direct IM amb %@";
"Initiate Multiuser Chat with %@" = "Iniciar xat multiusuari amb %@";
"Jabber ID" = "Jabber ID";
"Join %@'s Chat" = "Unir-te al xat de %@";
"Load From and Save To Server" = "Descarregant i desant al servidor";
"Load From Server" = "Descarregant del servidor";
"Local Only" = "Només local";
"Logging in" = "Accedint";
"Looking up server" = "Cercant servidor";
"Member Name" = "Nom d'usuari";
"MSN" = "MSN";
"MSN Passport" = "MSN Passport";
"New Mail" = "Correu nou";
"No" = "No";
"No reason was given." = "No s'ha donat cap raó.";
"OK" = "OK";
"Open Mail" = "Obrir correu";
"Orphans" = "Orfe";
"Outgoing:" = "In uscita:";
"Password sent" = "Contrasenya enviada";
"Please wait..." = "Sis plau esperi...";
"Re-request Authorization from %@" = "Nova sol·licitud d'autorització de %@";
"Reading data" = "Llegint dades";
"Reading server key" = "Llegint clau del servidor";
"Received authorization" = "Autorització rebuda";
"Requesting to send password" = "Sol·licitant l'enviament de contrasenya";
"Retrieving buddy list" = "Rebent llista d'amics";
"Roster" = "Parrilla";
"Screen Name" = "Sobrenom";
"Screen name sent" = "Sobrenom enviat";
"Secure ID for this session:" = "ID segura per a aquesta sessió:";
"Show display names as status messages" = "Mostrar sobrenom com un missatge d'estat";
"Subject: " = "Tema:";
"Syncing with server" = "Sincronitzant amb el servidor";
"Temporarily Hide From %@" = "Ocultar-se temporalment de %@";
"The other user is in your deny list." = "L'usuari és a la teva llista de bloquejats.";
"The other user is temporarily unavailable." = "L'usuari no està temporalment disponible.";
"Un-hide From %@" = "Desocultar-se de %@";
"United States" = "Estats Units";
"Unknown" = "Desconegut";
"Unknown OTR fingerprint" = "Fingerpring OTR desconegut";
"Unsubscribe %@" = "Cancel·lant la subscripció de %@";
"Username" = "Usuari";
"Warning level is too high." = "El nivell d'alertes és massa alt.";
"Warning: The 'load and save' option is still experimental. Please back up your contact list with an official client before enabling." = "Alerta: L'opció de 'descarregar i desar' es encara experimental. Fes una còpia de seguretat de la teva llista de contactes amb un client oficial abans de habilitar-la.";
"Yahoo! ID" = "Yahoo! ID";
"Yes" = "Si";
"You are sending messages too quickly; wait a moment and try again." = "Envies missatges massa ràpidament; espera una mica i tracta novament.";

/* No comment provided by engineer. */
"You have mail!\n" = "Has rebut correu!\n";

/* Message when sending unencrypted messages to a contact expecting encrypted ones. %s will be a name. */
"You sent an unencrypted message, but %s was expecting encryption." = "Has enviat un missatge sense encriptar, però %s espera missatges encriptats";
"Your message to %@ did not get sent" = "El teu missatge a %@ no s'ha pogut enviar";
"Your message was refused by the other user." = "El teu missatge ha estat denegat per l'altre usuari.";
"Your message was too big." = "El teu missatge era massa llarg.";
"Your Yahoo! message did not get sent." = "El teu missatge Yahoo! no s'ha pogut enviar.";
